<%@ page contentType="text/html; charset=UTF-8"%>
법률사무소 시원의 상담서비스를 공지해드립니다!<br>

법률사무소 시원은 각 분야별 전문 상담제도(변호사 4명)를 시행하고 있습니다.<br>

특히 2018.8.1.부터는 24시간 상담예약 문자서비스를 실시하오니 상담예약 서비스를 이용하고자 하시는 분은 아래의 내용을 참고하시기 바랍니다.<br>



<b>[일반 전화상담]</b>

<br>
<br>

근무시간(평일 09:00~18:00) 중 무료로 간단한 전화상담을 원하시는 분은<br>

사무실 대표번호 062-229-0001를 통해 간단한 법률상담이 가능합니다.<br>

<br>

<b>[24시간 상담예약 문자서비스]</b>

<br>
<br>
24시간 상담예약 문자서비스를 실시하고 있습니다. <br>

근무시간 외에도 특별한 전문 상담 및 방문예약이 필요하신 분은<br>

언제든지 상담관련 담당자 번호 010-2683-5200으로 상담예약 문자를 보내주시면 확인 후 바로 전화상담 및 방문예약이 가능한 시간을 확인해 드리겠습니다.<br>
<br>
<br>

<b>[인터넷 상담문의]</b>
<br>
근무시간으로 인해 직접 방문이 힘드시거나 직접 만나서 상담하기 민망하신 분은 인터넷 상담문의를 이용하셔도 좋습니다.<br>

인터넷 상담을 원하시는 분은 왼쪽의 상담게시판에 글을 남겨주시고, 게시글을 남겼음에도 불구하고 빠른 답변이 게시되지 않은 경우에는 별도로 상담관련 담장자(010-2683-5200)에게 문자 남겨주시면 최대한 빠른 시일내에 확인해서 게시글에 답변해 드리겠습니다.<br>

<br>

앞으로는 대표번호를 통한 무료상담 이외에도 24시간 상담예약 문자서비스 및 인터넷 상담게시판을 통해서 활발하게 상담서비스를 진행할 예정이니 여러분들의 많은 이용 부탁드립니다.<br>

감사합니다.





상담관련 담당자

기획실장 김현우 010-2683-520